Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 보안 단축어는 목록에서 인증 후 사용할 수 있어요
cs: Zabezpečené fráze lze použít ze seznamu po ověření
da: Sikre fraser kan bruges fra listen efter godkendelse
de: Geschützte Textbausteine nutzt du in der Liste nach der Authentifizierung
el: Οι ασφαλείς φράσεις χρησιμοποιούνται από τη λίστα μετά από ταυτοποίηση
en: Secure snippets can be used from the list after authentication
es: Las frases seguras se pueden usar desde la lista después de autenticarte
fi: Suojattuja fraaseja voi käyttää listasta tunnistautumisen jälkeen
fr: Les phrases sécurisées s'utilisent depuis la liste, après authentification
id: Frasa aman bisa dipakai dari daftar setelah autentikasi
it: Le frasi protette si usano dall'elenco dopo l'autenticazione
ja: セキュア定型文は、リストで認証すると使えます
nb: Sikre fraser kan brukes fra listen etter autentisering
nl: Beveiligde fragmenten kun je vanuit de lijst gebruiken na verificatie
pl: Bezpiecznych fraz można używać z listy po uwierzytelnieniu
pt_br: Frases protegidas podem ser usadas pela lista após a autenticação
ru: Защищённые фразы можно использовать из списка после аутентификации
sv: Skyddade fraser kan användas från listan efter verifiering
th: ใช้ข้อความด่วนที่ปลอดภัยได้จากรายการหลังยืนยันตัวตน
tr: Güvenli ifadeler, kimlik doğrulamasından sonra listeden kullanılabilir
vi: Bạn có thể dùng cụm từ bảo mật từ danh sách sau khi xác thực
zh_hans: 加密短语在列表里通过验证后就能使用
zh_hant: 加密短語在列表裡透過驗證後就能使用

source: 보안 단축어로 설정
cs: Zabezpečit
da: Gør sikker
de: Als geschützt festlegen
el: Ορισμός ως ασφαλούς
en: Make Secure
es: Marcar como segura
fi: Suojaa fraasi
fr: Sécuriser la phrase
id: Jadikan Aman
it: Proteggi
ja: セキュア定型文にする
nb: Gjør sikker
nl: Beveilig fragment
pl: Zabezpiecz
pt_br: Proteger frase
ru: Защитить
sv: Gör skyddad
th: ตั้งเป็นข้อความด่วนที่ปลอดภัย
tr: Güvenli Yap
vi: Đặt làm cụm từ bảo mật
zh_hans: 设为加密
zh_hant: 設為加密

source: 보안 단축어를 키보드에서 입력할 때 사용하는 4자리 PIN입니다. 메인 앱에서 설정하면 키보드 익스텐션에서 인증에 사용됩니다.
cs: Čtyřmístný PIN, který se používá při vkládání zabezpečených frází z klávesnice. Nastavte jej v hlavní aplikaci a rozšíření klávesnice jej použije k ověření.
da: En 4-cifret PIN, der bruges, når du indsætter sikre fraser fra tastaturet. Indstil den i hovedappen, så bruger tastaturudvidelsen den til godkendelse.
de: Eine 4-stellige PIN, die beim Einfügen geschützter Textbausteine über die Tastatur gilt. Lege sie in der Haupt-App fest, dann nutzt die Tastatur-Erweiterung sie zur Authentifizierung.
el: Τετραψήφιο PIN που χρησιμοποιείται όταν εισάγετε ασφαλείς φράσεις από το πληκτρολόγιο. Ορίστε το στην κύρια εφαρμογή και η επέκταση πληκτρολογίου θα το χρησιμοποιεί για ταυτοποίηση.
en: A 4-digit PIN used when inserting secure snippets from the keyboard. Set it in the main app and the keyboard extension will use it for authentication.
es: PIN de 4 dígitos que se usa al insertar frases seguras desde el teclado. Configúralo en la app principal y la extensión del teclado lo usará para autenticar.
fi: nelinumeroinen PIN, jota käytetään suojattujen fraasien lisäämiseen näppäimistöltä. Kun asetat sen pääsovelluksessa, näppäimistölaajennus käyttää sitä tunnistautumiseen.
fr: PIN à 4 chiffres utilisé pour insérer des phrases sécurisées depuis le clavier. Définissez-le dans l'app principale : l'extension du clavier s'en servira pour l'authentification.
id: PIN 4 digit yang dipakai saat memasukkan frasa aman dari keyboard. Atur di aplikasi utama, lalu ekstensi keyboard akan memakainya untuk autentikasi.
it: PIN di 4 cifre per inserire le frasi protette dalla tastiera. Se lo imposti nell'app principale, l'estensione tastiera lo usa per l'autenticazione.
ja: キーボードからセキュア定型文を入力するときに使う4桁のPINです。メインアプリで設定すると、キーボード拡張での認証に使われます。
nb: En firesifret PIN som brukes når du setter inn sikre fraser fra tastaturet. Angi den i hovedappen, så brukes den til autentisering i tastaturutvidelsen.
nl: Een pincode van 4 cijfers voor het invoegen van beveiligde fragmenten via het toetsenbord. Stel hem in de hoofdapp in, dan gebruikt de toetsenbordextensie hem voor verificatie.
pl: 4-cyfrowy PIN do wstawiania bezpiecznych fraz z klawiatury. Ustaw go w głównej aplikacji, a rozszerzenie klawiatury użyje go do uwierzytelniania.
pt_br: PIN de 4 dígitos usado ao inserir frases protegidas pelo teclado. Defina no app principal e a extensão do teclado vai usá-lo para autenticar.
ru: 4-значный PIN-код для вставки защищённых фраз с клавиатуры. Задайте его в основном приложении, и клавиатурное расширение будет использовать его для аутентификации.
sv: En fyrsiffrig PIN som används när du infogar skyddade fraser från tangentbordet. Ställ in den i huvudappen, så används den för verifiering i tangentbordstillägget.
th: PIN 4 หลักที่ใช้เมื่อป้อนข้อความด่วนที่ปลอดภัยจากคีย์บอร์ด ตั้งค่าในแอปหลัก แล้วส่วนขยายคีย์บอร์ดจะใช้ยืนยันตัวตน
tr: Güvenli ifadeleri klavyeden eklerken kullanılan 4 haneli PIN. Ana uygulamada belirlerseniz klavye eklentisi doğrulamada bunu kullanır.
vi: PIN 4 chữ số dùng khi nhập cụm từ bảo mật từ bàn phím. Đặt trong ứng dụng chính, tiện ích mở rộng bàn phím sẽ dùng PIN này để xác thực.
zh_hans: 从键盘输入加密短语时使用的 4 位 PIN。在主 App 里设置后，键盘扩展会用它来验证。
zh_hant: 從鍵盤輸入加密短語時使用的 4 位 PIN。在主 App 裡設定後，鍵盤擴展會用它來驗證。

source: 보안 단축어에 접근하려면 생체 인증이 필요합니다
cs: Pro přístup k zabezpečené frázi je potřeba biometrické ověření
da: Biometrisk godkendelse er påkrævet for at få adgang til sikre fraser
de: Für geschützte Textbausteine ist Biometrie nötig
el: Απαιτείται βιομετρική ταυτοποίηση για πρόσβαση στην ασφαλή φράση
en: Biometric authentication required to access secure snippet
es: Se requiere autenticación biométrica para acceder a la frase segura
fi: Suojatun fraasin käyttö vaatii biometrisen tunnistuksen
fr: L'authentification biométrique est requise pour accéder à la phrase sécurisée
id: Autentikasi biometrik diperlukan untuk mengakses frasa aman
it: Per accedere alla frase protetta serve l'autenticazione biometrica
ja: セキュア定型文を使うには生体認証が必要です
nb: Biometrisk autentisering kreves for å få tilgang til sikker frase
nl: Biometrische verificatie is nodig voor toegang tot het beveiligde fragment
pl: Dostęp do bezpiecznej frazy wymaga uwierzytelnienia biometrycznego
pt_br: É necessária autenticação biométrica para acessar a frase protegida
ru: Для доступа к защищённой фразе нужна биометрическая аутентификация
sv: Biometrisk verifiering krävs för att öppna skyddade fraser
th: ต้องใช้การยืนยันตัวตนด้วยชีวมิติเพื่อเข้าถึงข้อความด่วนที่ปลอดภัย
tr: Güvenli ifadeye erişmek için biyometrik doğrulama gerekir
vi: Cần xác thực sinh trắc học để truy cập cụm từ bảo mật
zh_hans: 访问加密短语需要生物识别验证
zh_hant: 存取加密短語需要生物識別驗證

source: 보안 단축어에 접근하려면 인증이 필요합니다
cs: Pro přístup k zabezpečeným frázím je potřeba ověření
da: Godkendelse er påkrævet for at få adgang til sikre fraser
de: Für geschützte Textbausteine ist eine Authentifizierung nötig
el: Απαιτείται ταυτοποίηση για πρόσβαση στις ασφαλείς φράσεις
en: Authentication required to access secure snippets
es: Se requiere autenticación para acceder a las frases seguras
fi: Suojattujen fraasien käyttö vaatii tunnistautumisen
fr: L'authentification est requise pour accéder aux phrases sécurisées
id: Autentikasi diperlukan untuk mengakses frasa aman
it: Per accedere alle frasi protette serve l'autenticazione
ja: セキュア定型文を使うには認証が必要です
nb: Autentisering kreves for å få tilgang til sikre fraser
nl: Verificatie is nodig voor toegang tot beveiligde fragmenten
pl: Dostęp do bezpiecznych fraz wymaga uwierzytelnienia
pt_br: É necessária autenticação para acessar frases protegidas
ru: Для доступа к защищённым фразам нужна аутентификация
sv: Verifiering krävs för att öppna skyddade fraser
th: ต้องยืนยันตัวตนเพื่อเข้าถึงข้อความด่วนที่ปลอดภัย
tr: Güvenli ifadelere erişmek için kimlik doğrulaması gerekir
vi: Cần xác thực để truy cập cụm từ bảo mật
zh_hans: 访问加密短语需要验证
zh_hant: 存取加密短語需要驗證

source: 보안 설정에 실패했습니다
cs: Frázi se nepodařilo zabezpečit
da: Frasen kunne ikke låses
de: Textbaustein konnte nicht gesperrt werden
el: Αδυναμία κλειδώματος αυτής της φράσης
en: Couldn't lock this snippet
es: No se pudo bloquear esta frase
fi: Fraasin suojaus epäonnistui
fr: Impossible de verrouiller cette phrase
id: Frasa ini gagal dikunci
it: Impossibile proteggere questa frase
ja: セキュア設定に失敗しました
nb: Kunne ikke låse denne frasen
nl: Vergrendelen van dit fragment is niet gelukt
pl: Nie udało się zablokować frazy
pt_br: Não foi possível proteger esta frase
ru: Не удалось защитить фразу
sv: Det gick inte att skydda frasen
th: ล็อกข้อความด่วนนี้ไม่ได้
tr: Bu ifade kilitlenemedi
vi: Không thể khóa cụm từ này
zh_hans: 没能锁定这个短语
zh_hant: 沒能鎖定這個短語

source: 보안 해제
cs: Odemknout
da: Fjern lås
de: Sperre entfernen
el: Άρση κλειδώματος
en: Remove Lock
es: Quitar bloqueo
fi: Poista lukitus
fr: Retirer le verrou
id: Lepas Kunci
it: Rimuovi protezione
ja: ロックを解除
nb: Fjern lås
nl: Ontgrendel
pl: Zdejmij blokadę
pt_br: Remover proteção
ru: Снять защиту
sv: Ta bort lås
th: เอาการล็อกออก
tr: Kilidi Kaldır
vi: Bỏ khóa
zh_hans: 解除锁定
zh_hant: 解除鎖定

source: 보안을 해제하려면 인증이 필요합니다
cs: Pro odemknutí se ověřte
da: Godkend for at fjerne låsen
de: Bestätige dich, um die Sperre zu entfernen
el: Ταυτοποιηθείτε για να αρθεί το κλείδωμα
en: Authenticate to remove the lock
es: Autentícate para quitar el bloqueo
fi: Tunnistaudu lukituksen poistamiseksi
fr: Authentifiez-vous pour retirer le verrou
id: Autentikasi untuk melepas kunci
it: Autenticati per rimuovere la protezione
ja: ロックを解除するには認証が必要です
nb: Autentiser deg for å fjerne låsen
nl: Verifieer om de vergrendeling op te heffen
pl: Uwierzytelnij się, by zdjąć blokadę
pt_br: Autentique-se para remover a proteção
ru: Чтобы снять защиту, пройдите аутентификацию
sv: Verifiera dig för att ta bort låset
th: ยืนยันตัวตนเพื่อเอาการล็อกออก
tr: Kilidi kaldırmak için kimliğinizi doğrulayın
vi: Xác thực để bỏ khóa
zh_hans: 解除锁定需要验证
zh_hant: 解除鎖定需要驗證

source: 보여줄 한 줄을 직접 정할 수 있어요
cs: Zobrazený řádek si můžete napsat sami
da: Du kan selv skrive den linje, der vises
de: Du kannst die angezeigte Zeile selbst festlegen
el: Μπορείτε να γράψετε οι ίδιοι τη μία γραμμή που εμφανίζεται
en: You can write the one line it shows
es: Puedes escribir la línea que se muestra
fi: Voit kirjoittaa itse rivin, joka näkyy
fr: Vous pouvez écrire vous-même la ligne affichée
id: Anda bisa menulis sendiri satu baris yang ditampilkan
it: Puoi scrivere tu la riga che mostra
ja: 表示する一行を自分で決められます
nb: Du kan skrive selv den ene linjen som vises
nl: Je kunt zelf de regel bepalen die wordt getoond
pl: Możesz sam wpisać wyświetlany wiersz
pt_br: Você pode escrever a linha que ele mostra
ru: Можно задать строку, которая будет показываться
sv: Du kan skriva själv den rad som visas
th: กำหนดบรรทัดที่จะแสดงได้เอง
tr: Gösterilecek satırı kendiniz yazabilirsiniz
vi: Bạn có thể tự viết dòng mà nó hiển thị
zh_hans: 可以自己写它显示的那一行
zh_hant: 可以自己寫它顯示的那一行

source: 보이는 것 전체를 한 줄로 늘어놓고 옮겨요. 1번 페이지의 것을 2번 페이지 맨 위로 보낼 수 있어요
cs: Vše viditelné se při přesouvání uspořádá do jednoho řádku, takže stránku 1 můžete přesunout na začátek stránky 2
da: Alt synligt lægges op på én linje, mens du flytter, så side 1 kan komme øverst på side 2
de: Beim Verschieben wird alles Sichtbare in einer Zeile aufgereiht. So kann Seite 1 nach ganz oben auf Seite 2
el: Όλα τα ορατά στοιχεία απλώνονται σε μία γραμμή κατά τη μετακίνηση, ώστε ένα στοιχείο της σελίδας 1 να πάει στην κορυφή της σελίδας 2
en: Everything visible is laid out in one line while you move, so page one can go to the top of page two
es: Todo lo visible se pone en una sola línea mientras mueves, así que puedes pasar algo de la página 1 al inicio de la página 2
fi: Kaikki näkyvä asetetaan yhdelle riville siirron ajaksi, joten sivun 1 kohteen voi viedä sivun 2 alkuun
fr: Tout ce qui est visible s'aligne sur une seule ligne pendant le déplacement : un élément de la page 1 peut donc aller tout en haut de la page 2
id: Semua yang terlihat dijajarkan dalam satu baris saat dipindahkan, jadi item di halaman 1 bisa dikirim ke bagian atas halaman 2
it: Tutto ciò che vedi si dispone su una riga mentre sposti, così una cosa della pagina uno può andare in cima alla pagina due
ja: 表示中のものをすべて一列に並べて移動します。1ページ目のものを2ページ目の先頭へ送れます
nb: Alt som er synlig legges ut på én linje mens du flytter, så side én kan flyttes øverst på side to
nl: Alles wat zichtbaar is staat tijdens het verplaatsen op één regel, zodat pagina 1 naar boven op pagina 2 kan
pl: Wszystko, co widać, ustawia się w jednym wierszu na czas przenoszenia, więc element ze strony 1 trafi na górę strony 2
pt_br: Tudo o que está visível fica em uma única linha enquanto você move, então um item da página 1 pode ir para o topo da página 2
ru: При перемещении всё видимое выстраивается в один ряд, так что элемент с первой страницы можно перенести в начало второй
sv: Allt som syns läggs ut på en rad medan du flyttar, så sida ett kan hamna överst på sida två
th: ทุกรายการที่เห็นจะเรียงเป็นบรรทัดเดียวระหว่างย้าย จึงส่งรายการจากหน้า 1 ไปบนสุดของหน้า 2 ได้
tr: Görünen her şey taşırken tek satırda dizilir. Sayfa 1'deki bir öğeyi sayfa 2'nin en üstüne gönderebilirsiniz
vi: Mọi thứ đang hiển thị được xếp thành một dòng khi bạn di chuyển, nên mục ở trang 1 có thể chuyển lên đầu trang 2
zh_hans: 移动时会把看得到的全部排成一行，所以第 1 页的可以送到第 2 页最上面
zh_hant: 移動時會把看得到的全部排成一行，所以第 1 頁的可以送到第 2 頁最上面

source: 보이스오버를 쓰실 때는 두 손가락 탭이 열리지 않아요. 그 몸짓은 읽기를 멈추는 데 이미 쓰이니까요
cs: S VoiceOverem se dvouprstové klepnutí neotevře, protože toto gesto už pozastavuje čtení
da: Med VoiceOver åbner to-fingers-tryk det ikke, da den bevægelse allerede bruges til at sætte oplæsning på pause
de: Mit VoiceOver öffnet sich das Menü nicht per Tippen mit zwei Fingern, denn diese Geste stoppt schon das Vorlesen
el: Με το VoiceOver, το άγγιγμα με δύο δάχτυλα δεν το ανοίγει, επειδή αυτή η κίνηση χρησιμοποιείται ήδη για παύση της ανάγνωσης
en: With VoiceOver the two finger tap does not open it, since that gesture already pauses speech
es: Con VoiceOver, el toque con dos dedos no lo abre, porque ese gesto ya se usa para pausar la lectura
fi: VoiceOverin kanssa kahden sormen napautus ei avaa sitä, koska ele keskeyttää jo puheen
fr: Avec VoiceOver, le toucher à deux doigts ne l'ouvre pas, car ce geste sert déjà à interrompre la lecture
id: Saat memakai VoiceOver, ketukan dua jari tidak membukanya, karena gerakan itu sudah dipakai untuk menjeda suara
it: Con VoiceOver il tocco con due dita non lo apre, perché quel gesto serve già a mettere in pausa la lettura
ja: VoiceOverをお使いのときは、2本指タップでは開きません。その操作はすでに読み上げの停止に使われているためです
nb: Med VoiceOver åpnes den ikke med to-fingers trykk, siden den bevegelsen allerede pauser opplesingen
nl: Met VoiceOver opent een tik met twee vingers het niet, omdat dat gebaar al het voorlezen pauzeert
pl: Z VoiceOver dotknięcie dwoma palcami tego nie otwiera, bo ten gest już wstrzymuje czytanie
pt_br: Com o VoiceOver, o toque com dois dedos não abre isso, pois esse gesto já pausa a leitura
ru: При включённом VoiceOver жест двумя пальцами не открывает это, ведь он уже используется для паузы озвучивания
sv: Med VoiceOver öppnas den inte med tvåfingerstryck, eftersom den rörelsen redan pausar uppläsningen
th: เมื่อใช้ VoiceOver การแตะสองนิ้วจะไม่เปิดขึ้นมา เพราะท่าทางนี้ใช้หยุดการอ่านอยู่แล้ว
tr: VoiceOver kullanırken iki parmakla dokunma açmaz. Bu hareket zaten okumayı durdurmak için kullanılır
vi: Khi dùng VoiceOver, chạm hai ngón tay sẽ không mở được mục này, vì cử chỉ đó đã dùng để dừng đọc
zh_hans: 使用旁白时两根手指轻点不会打开它，因为该手势已用于暂停朗读
zh_hant: 使用旁白時兩根手指輕點不會開啟它，因為該手勢已用於暫停朗讀

source: 보통
cs: Střední
da: Mellem
de: Mittel
el: Μεσαίο
en: Medium
es: Medio
fi: Keskitaso
fr: Moyen
id: Sedang
it: Media
ja: 標準
nb: Middels
nl: Normaal
pl: Średnie
pt_br: Média
ru: Средний
sv: Medel
th: ปานกลาง
tr: Orta
vi: Trung bình
zh_hans: 中
zh_hant: 中

source: 보험번호
cs: Číslo pojištění
da: Forsikringsnummer
de: Versicherungsnummer
el: Αριθμός ασφάλισης
en: Insurance Number
es: Número de seguro
fi: Vakuutusnumero
fr: Numéro d'assurance
id: Nomor Asuransi
it: Numero assicurativo
ja: 保険番号
nb: Forsikringsnummer
nl: Verzekeringsnummer
pl: Numer ubezpieczenia
pt_br: Número do seguro
ru: Номер страховки
sv: Försäkringsnummer
th: เลขประกันภัย
tr: Sigorta Numarası
vi: Số bảo hiểm
zh_hans: 保险号
zh_hant: 保險號

source: 복구
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
en: Restore
es: Restaurar
fi: Palauta
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元
nb: Gjenopprett
nl: Herstel
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri Yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 還原

source: 복구 실패
cs: Obnovení selhalo
da: Gendannelse mislykkedes
de: Wiederherstellung fehlgeschlagen
el: Η επαναφορά απέτυχε
en: Restore Failed
es: Error al restaurar
fi: Palautus epäonnistui
fr: Échec de la restauration
id: Gagal Memulihkan
it: Ripristino non riuscito
ja: 復元に失敗しました
nb: Gjenoppretting mislyktes
nl: Herstellen mislukt
pl: Nie udało się przywrócić
pt_br: Falha ao restaurar
ru: Ошибка восстановления
sv: Återställningen misslyckades
th: กู้คืนไม่สำเร็จ
tr: Geri Yükleme Başarısız
vi: Khôi phục thất bại
zh_hans: 恢复失败
zh_hant: 還原失敗

source: 복구 안내
cs: Obnovení dat
da: Gendannelse
de: Wiederherstellung
el: Οδηγός επαναφοράς
en: Recovery
es: Recuperación
fi: Palautusohje
fr: Récupération
id: Pemulihan
it: Recupero
ja: 復元のご案内
nb: Gjenoppretting
nl: Herstel
pl: Odzyskiwanie
pt_br: Recuperação
ru: Восстановление
sv: Återställning
th: การกู้คืน
tr: Kurtarma
vi: Hướng dẫn khôi phục
zh_hans: 恢复说明
zh_hant: 還原說明

source: 복구 완료
cs: Obnovení dokončeno
da: Gendannelse fuldført
de: Wiederherstellung abgeschlossen
el: Η επαναφορά ολοκληρώθηκε
en: Restore Completed
es: Restauración completa
fi: Palautus valmis
fr: Restauration terminée
id: Pemulihan Selesai
it: Ripristino completato
ja: 復元が完了しました
nb: Gjenoppretting fullført
nl: Herstel voltooid
pl: Przywrócono
pt_br: Restauração concluída
ru: Восстановление завершено
sv: Återställningen är klar
th: กู้คืนเสร็จแล้ว
tr: Geri Yükleme Tamamlandı
vi: Đã khôi phục xong
zh_hans: 恢复完成
zh_hant: 還原完成

source: 복구 중...
cs: Obnovuji...
da: Gendanner...
de: Wird wiederhergestellt...
el: Επαναφορά...
en: Restoring...
es: Restaurando...
fi: Palautetaan...
fr: Restauration...
id: Memulihkan...
it: Ripristino...
ja: 復元中...
nb: Gjenoppretter...
nl: Herstellen...
pl: Przywracanie...
pt_br: Restaurando...
ru: Восстановление...
sv: Återställer...
th: กำลังกู้คืน...
tr: Geri yükleniyor...
vi: Đang khôi phục...
zh_hans: 正在恢复…
zh_hant: 正在還原…

source: 복구가 어려우면 이 파일명과 함께 문의해 주세요.
cs: Pokud obnovení nepomůže, kontaktujte nás a uveďte tento název souboru.
da: Hvis gendannelsen ikke virker, så kontakt os med dette filnavn.
de: Falls die Wiederherstellung nicht klappt, melde dich mit diesem Dateinamen bei uns.
el: Αν η επαναφορά δεν είναι εφικτή, επικοινωνήστε μαζί μας αναφέροντας αυτό το όνομα αρχείου.
en: If recovery doesn't work, contact us with this file name.
es: Si no se puede recuperar, escríbenos con este nombre de archivo.
fi: Jos palautus ei onnistu, ota yhteyttä ja kerro tämä tiedostonimi.
fr: Si la récupération échoue, contactez-nous en indiquant ce nom de fichier.
id: Jika pemulihan sulit dilakukan, hubungi kami dengan menyertakan nama file ini.
it: Se il recupero non riesce, contattaci indicando questo nome file.
ja: 復元が難しい場合は、このファイル名を添えてお問い合わせください。
nb: Hvis gjenopprettingen ikke fungerer, kontakt oss med dette filnavnet.
nl: Lukt herstellen niet, neem dan contact met ons op en vermeld deze bestandsnaam.
pl: Jeśli odzyskanie się nie uda, napisz do nas, podając nazwę tego pliku.
pt_br: Se não for possível recuperar, entre em contato conosco informando o nome deste arquivo.
ru: Если восстановить не получится, напишите нам и укажите это имя файла.
sv: Om det inte går att återställa, kontakta oss och ange det här filnamnet.
th: หากกู้คืนไม่ได้ กรุณาติดต่อเราพร้อมชื่อไฟล์นี้
tr: Kurtarma olmazsa bu dosya adıyla bize ulaşın.
vi: Nếu không khôi phục được, hãy liên hệ với chúng tôi kèm tên tệp này.
zh_hans: 如果恢复不成功，请带上这个文件名联系我们。
zh_hant: 如果還原不成功，請帶上這個檔案名聯繫我們。

source: 복구하기
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφορά
en: Restore
es: Restaurar
fi: Palauta
fr: Restaurer
id: Pulihkan
it: Ripristina
ja: 復元する
nb: Gjenopprett
nl: Herstel
pl: Przywróć
pt_br: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri Yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 還原

source: 복사
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
en: Copy
es: Copiar
fi: Kopioi
fr: Copier
id: Salin
it: Copia
ja: コピー
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: 복사 될 값
cs: Hodnota ke zkopírování
da: Værdi, der skal kopieres
de: Zu kopierender Wert
el: Τιμή για αντιγραφή
en: Value to copy
es: Valor a copiar
fi: Kopioitava arvo
fr: Valeur à copier
id: Nilai yang disalin
it: Valore da copiare
ja: コピーする値
nb: Verdi som skal kopieres
nl: Te kopiëren waarde
pl: Wartość do skopiowania
pt_br: Valor a copiar
ru: Значение для копирования
sv: Värde att kopiera
th: ค่าที่จะคัดลอก
tr: Kopyalanacak değer
vi: Giá trị cần sao chép
zh_hans: 要复制的值
zh_hant: 要複製的值

source: 복사/붙여넣기 시 매번 팝업이 표시됩니다.
cs: Při každém kopírování a vkládání se zobrazí vyskakovací okno.
da: Der vises en pop-up, hver gang du kopierer/indsætter.
de: Beim Kopieren und Einsetzen erscheint jedes Mal ein Hinweis.
el: Θα εμφανίζεται αναδυόμενο παράθυρο σε κάθε αντιγραφή/επικόλληση.
en: A popup will appear every time you copy/paste.
es: Aparecerá un aviso cada vez que copies/pegues.
fi: Ponnahdusikkuna näkyy aina kopioitaessa tai liitettäessä.
fr: Une fenêtre s'affichera à chaque copier/coller.
id: Pop-up muncul setiap kali Anda menyalin/menempel.
it: A ogni copia/incolla comparirà un popup.
ja: コピー/ペーストのたびにポップアップが表示されます。
nb: Det vises en dialog hver gang du kopierer eller limer inn.
nl: Bij kopiëren/plakken verschijnt telkens een pop-up.
pl: Przy każdym kopiowaniu i wklejaniu pojawi się okno.
pt_br: Um aviso aparecerá toda vez que você copiar ou colar.
ru: Всплывающее окно будет появляться при каждом копировании и вставке.
sv: En popup visas varje gång du kopierar eller klistrar in.
th: จะมีป๊อปอัปแสดงทุกครั้งที่คัดลอก/วาง
tr: Kopyalama/yapıştırma sırasında her seferinde bir açılır pencere görünür.
vi: Một cửa sổ bật lên sẽ hiện ra mỗi lần bạn sao chép/dán.
zh_hans: 每次复制/粘贴时都会弹出提示。
zh_hant: 每次複製/貼上時都會彈出提示。

source: 복사·붙여넣기 하지 않아도 된 시간
cs: Čas, který jste nestrávili kopírováním a vkládáním
da: Tid, du slap for at kopiere og indsætte
de: Zeit, die du nicht mit Kopieren und Einsetzen verbracht hast
el: Χρόνος που γλιτώσατε από αντιγραφές και επικολλήσεις
en: Time you didn't spend copying and pasting
es: Tiempo que te ahorraste de copiar y pegar
fi: Aika, jonka säästit kopioimatta ja liittämättä
fr: Temps gagné sans copier-coller
id: Waktu yang tidak Anda habiskan untuk menyalin dan menempel
it: Tempo risparmiato senza copiare e incollare
ja: コピー・ペーストせずに済んだ時間
nb: Tid du slapp å kopiere og lime inn
nl: Tijd die je niet kwijt was aan kopiëren en plakken
pl: Czas, którego nie musisz tracić na kopiowanie i wklejanie
pt_br: Tempo que você não gastou copiando e colando
ru: Время, которое вы не потратили на копирование и вставку
sv: Tid du slapp lägga på att kopiera och klistra in
th: เวลาที่ไม่ต้องคัดลอกและวาง
tr: Kopyalayıp yapıştırmak zorunda kalmadığınız süre
vi: Thời gian bạn không phải sao chép và dán
zh_hans: 不必复制粘贴省下的时间
zh_hant: 不必複製貼上省下的時間

source: 복사됨
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
en: Copied
es: Copiado
fi: Kopioitu
fr: Copié
id: Disalin
it: Copiato
ja: コピーしました
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
sv: Kopierat
th: คัดลอกแล้ว
tr: Kopyalandı
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製
